{
  "title": "Beo-ekskluziv",
  "menu": {
    "home": "početna",
    "portfolio": "portfolio",
    "services": "usluge",
    "prices": "cenovnik",
    "blog": "blog",
    "work": "radovi",
    "contact": "kontakt"
  },
   "slogan":{
    "slogan.1": "Mi pravimo web sajtove ",
    "slogan.2": "i najbolji smo u tome…"
    },
    "portfolio":{
    "portfolio.title": "Portfolio",
    "portfolio.p": "Mi smo mlada firma, koja se bavi izradom web-sajtova, aplikacija i softvera.Kao mlad, ali iskusan tim prema svojim klijentima postavljamo se partnerski,sa imperativom da klijent bude zadovoljan i da se njegova vizija realizuje.Tu smo da saslušamo, posavetujemo, analiziramo i dogovorimo se.Želimo da Vam pomognemo da ostvarite svoj cilj i unapredite svoj posao.I mi smo ljudi kao i Vi,s'toga budite slobodi da nas pitajte šta Vas zanima."
    },
    "services":{
    "services": "Čime se bavimo",
    "services.subtitle": "Ovo su usluge koje pružamo",
    "services.title.1": "Istražujemo i analiziramo",
    "services.p1": " Istražujemo koje su Vaše potrebe za sajt kako bi postigli željeni cilj.Analiziramo konkurenciju i radimo na tome da Vas izdvojimo i što bolje pozicioniramo." ,
    "services.title.2": "kreiranje i izrada web sajta",
    "services.p2": "Od izuzetnog značaja za svaku firmu je da ima svoj logoi gradi svoj brend od početka. Jer to je lična karta svake firme i ono počemu ćete biti prepoznati i zapamćeni.",
    "services.title.3": "Kodiranje i izrada web sajta",
    "services.p3": "Prilikom kodiranja web sajta koristimo najnovije tehnologije, kako bi Vaš sajt bio privlačan, a takođe okrenut korisniku i njegovom lakom snalaženju na sajtu",
    "services.title.4" : "SEO optimizacija",
    "services.p4": "SEO je skraćenica od Search Engine Optimization, što  znači optimizacija za pretraživače/korisnike. Ključne reči koje se unose u pretragu i po kojima Vas pronalaze klijenti. To je skup složenih strategija kojima se Vaš sajt bolje pozicionira na Google-u." ,
    "services.title.5": "Održavanje web sajta",
    "services.p5": "Web sajt je ''živa stvar'', koja zahteva da se redovno ažurira,uređuje i dopunjnuje aktuelnim podacima. Nepohodno je sajt ako ne redovno, onda bar, sa vremena na vreme ažurirati, uneti nove slike, obaveštenja ili podatke.",
     "services.title.6": "Responsive dizajn" ,
     "services.p6": "Responsive dizajn je prilagođenost Vašeg sajta svim uređajima. Kod responsive dizajna važi pravilo ''Mobile first '' što znači da se sajtovi i aplikacije prvenstveno rade za mobilne telefone, tablete, pa tek onda za desktop računare."   
    },
     "counter":{
    "likes":"lajkova",
     "followers": "pratioca",
     "project": "završenih projekata",
     "happyclients": "zadovoljnh klijenata"   
    },
    "pricelist":{
    "pricelist.title": "cenovnik",
    "pricelist.subtitle" : " Na osnovu najčešćih zahteva klijenata, formirali smo pakete projekata"    
    },
    "package-list": {
    "hosting":"Hosting",
    "domen":"Domen(ime sajta)",
    "cont.form" :"Kontakt forma" ,
    "on.p.seo" :"On Page SEO",
    "ga": "Google Analytics", 
    "responsive": "Responsive dizajn",
    "soc.netw": "Povezivanje sa društvenim mrežama",
    "consalting": "Konsalting",
    "sendq":"Pošalji upit" ,
    "gmap": "Google mapa",
    "orders" : "Pregled i naručivanje artikala" ,
    "wish": "Programiranje po Vašim željama",
    "basic.custom": "je codiran sajt od nule " ,
    "onepage": "One page template"  
    },
     "ourwork":{
     "ourwork-title": "Naši radovi"   
    },
    "contact-form":{
    "cont-us": "Kontaktirajte nas",
    "names": "Ime i prezime",
     "ymessage": "Vaša poruka",
     "sendm" : "pošalji"   
    },
    "Contact-informations":{
    "Bus-name" : "Poslovno ime",
    "adres": "Adresa"   ,
    "worktime": "Radno vreme" ,
    "mond" : "Ponedeljak" ,
    "tues": "Utorak" ,
    "wedn": "Sreda",
    "thur": "Četvrtak:",
    "fri": "Petak" ,
    "sut": "Subota: zatvoreno" ,
     "sund": "Nedelja: zatvoreno",
    "help-title": "Tu smo da pomognemo",
    "help-subtitle" : "Budite slobodni da nas kontaktirate, mi smo ljudi kao i Vi. Rado ćemo Vam odgovoriti na pitanja i pojasniti nepoznatosti. Mi smo Vaši partneri ka unapredjenju posla. Vaš uspeh je i naš uspeh."   
    },
    "footer-text":{
    "footer-text1": "Izrada web sajtova, aplikacaija i softverskih rešenja.",
    "footer-text2": "Pozovite nas i zakažite sastanak, rado ćemo podeliti naša iskustva sa Vama i ponuditi najbolje rešenje za Vas. Mi volimo svoj posao i želimo da Vam sajtovi, aplikacije ili softverska rešenja koje mi pravimo donesu proširenje klijenata, biznisa i uspeh."    
    }
}
