{
  "title": "Beo-ekskluziv",
  "menu": {
    "home": "home",
    "portfolio": "portfolio",
    "services": "services",
    "prices": "prices",
    "blog": "blog",
    "work": "work",
    "contact": "contact"
  },
  "slogan":{
    "slogan1": "We are creating websites ",
    "slogan2": "and we are the best in it…"
    },
    "portfolio":{
    "title": "Portfolio",
    "p": "We are young firm that creates web sites, applications and software solutions. As young but experienced team We work as partners with our clients.Our main goal is our client satisfaction and realization of his vision. We are here to listen, to give advice , to analyze and make a deal. We wish to help You to make your goal and improve your business.We are people as you are, so be free to contact us."
    },
    "services":{
    "title": "WHAT WE DO",
    "subtitle": "These are the services that we offer",
    "title1": "ENQUIRING AND ANALYZING",
    "p1": "We enquiring what are your needs so you could make your goal. We analyze your competition so we could make you stand out." ,
    "title2": "CREATING AND WEB DESIGN",
    "p2": "Web design is very important for every business no matter is it small or big, because every firm makes its brand from beginning.",
    "title3": "CODING AND MAKING WEB SITES",
    "p3": "Thru process of coding we use the best technologies so your web site will be user friendly and attractive look." ,
    "title4" : "SEO OPTIMIZATION",
    "p4": "Search engine optimization is the process of increasing the quality and quantity of website traffic, increasing visibility of a website or a web page to users of a web search engine." ,
    "title5": "UPKEEP OF WEB SITE",
    "p5": "Web site is a live “thing” and it’s need to be  updated once in a wile , sometimes even often . Or put some new images, videos, information, notifications …",
     "title6": "RESPONSIVE DESIGN" ,
     "p6": "Responsive design is adaptability of your site for all devices . Responsive design has one big rule and that is “Mobile first” witch means that all web sites, applications that are building should build first for mobile phones, tablets and at last for desktop computers."   
    },
    "counter":{
    "likes":"likes",
    "followers": "followers",
    "project": "project completed",
    "happyclients": "happy clients"   
    },
    "pricelist":{
    "title": "PRICELIST",
    "subtitle" : "Based on most frequent requests of our clients we created some project packages."    
    },
    "packagelist": {
    "hosting":"Hosting",
    "domen":"Domain(name of website)",
    "contform" :"Contact form" ,
    "onpseo" :"On Page SEO",
    "ga": "Google Analytics", 
    "responsive": "Responsive design",
    "socnetw": "Connecting with social networks",
    "consalting": "Consulting",
    "sendq":"Send query" ,
    "gmap": "Google map",
    "orders" : "Review and ordering items online" ,
    "wish": "Programing and coding based on your wishes",
     "basiccustomtitle":"BASIC CUSTOM WEBSITE",   
    "basiccustomp": "is coded web site from zero " ,
    "onepage": "One page template"  
    },
    "ourwork":{
     "title": "Works" ,
     "subtitle": "These are some of our works"   
    },
    "contactform":{
    "cont-us": "Contact us",
    "names": "Name and Lastname",
     "ymessage": "Your message",
     "sendm" : "send"   
    },
    "contactinformations":{
     "title":"Contact informations", 
    "bus-name" : "Business name:Beo-Ekskluziv doo",
    "adres": "Address:Indire Gandi 11"   ,
    "worktime": "Working time" ,
    "mond" : "Monday: 09.00-17h" ,
    "tues": "Tuesday: 09.00-17h" ,
    "wedn": "Wednesday: 09.00-17h",
    "thur": "Thursday: 09.00-17h",
    "fri": "Friday: 09.00-17h" ,
    "sut": "Saturday: Closed" ,
     "sund": "Sunday:Closed",
    "help-title": "We are here to help",
    "help-subtitle" : "Be free to contact us, we are people as You are. We will be glad to answer on Your questions. We are your partners in improving Your business, because Your success is our success too."   
    },
    "footertext":{
    "footertext1": "Creating and building web sites, applications and software solutions",
    "footertext2": "Call us and make an meetingt, We would be glad to share our experiences with you and offer you the best solution for you. We love our job and we wish that web sites, applications or software solutions that we make bring you expansion of clients and improving of business and success."    
    }
}
